Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/rovaniemen-kokousten-terveisi.html.tmx
Source language: fin
Languages: sme

source: sunnuntaina 9. marraskuuta 2008
sme: Roavenjárgga čoakkáma muosáhusat

source: Viime viikon tiistaina Rovaniemellä pidettiin saamelaisparlamentaarikkojen konferenssi, joka pidetään joka neljäs vuosi.
sme: Mannan vahku disdaga Roavenjárggas dollojuvvui sámi parlamentarihkkáriid konfereansa, mii dollojuvvo juohke njealját jagi.

source: Konferenssin virallisina edustajina olivat Norjan, Ruotsin ja Suomen saamelaiskäräjien sekä Venäjän saamelaisjärjestöjen edustajat.
sme: Konfereanssa virggálaš ovddasteaddjin ledje Norgga, Ruoŧa ja Suoma sámedikkiid ovddasteaddjit sihke Ruošša beale sámi servviid ovddasteaddjit.

source: Konferenssi kuuli pohjoismaiden lapsiasiavaltuutettujen selvitystä saamelaislasten ja nuorten tilanteesta ja selvityksen viesti oli, että saamelaislasten ja nuorten osallisuutta on parannettava.
sme: Konfereansa gulai davviriikkaid mánáidáittardeddjiid čilgehusa sámi mánáid ja nuoraid dilis ja čilgehusa signála lei, ahte sámi mánáid ja nuoraid oassálastima galgá buoridit.

source: Heidän kuten mŧös nuorten konferenssin suosituksensa otettiin osaksi kokouksen julistusta.
sme: Sin dego máid nuoraid konfereanssa ávžžuhusat váldojuvvoje konfereanssa julggaštusa oassin.

source: Konferenssissa piti saamelaiskäräjien I varapuheenjohtaja Irja Seurujärvi-Kari esityksen saamen kieliyhteistyön ja sen hallinnoin kehittämisestä.
sme: Konfereanssas doalai sámedikki I várreságadoalli Irja Seurujärvi-Kari ovdasága sámi giellaovttasbarggu ja dan hálddahusa gárgeheamis.

source: Hänen puheensa löytyy pohjoissaameksi saamelaiskäräjien kotisivuilta puheet-osiosta.
sme: Su ovdasáhka gávdno davvisámegillii sámedikki ruovttusiidduin ságat-gaskabláđi vuolde.

source: Pidin konferenssin päätöspuheen, joka löytyy samasta osoitteesta.
sme: Dollen konfereanssa loahpahansága, mii gávdno seamma čujuhusas.

source: Kokouksen julistus kehotti valtioita kiirehtimään pohjoismaisen saamelaissopimuksen toimeenpanoa ja kehotti valtioita samanaikaisesti toimeenpanemaan kansallisia ratkaisuja eli ILO 169-sopimuksen ratkaisua.
sme: Čoakkáma julggaštus ávžžuhii stáhtaid doapmat olláhuhttit davviriikkalaš sámi soahpamuša ja ávžžuhii stáhtaid ovttaáigásaččat olláhuhttit našuvnnalaš čovdosiid dehege ILO 169-soahpamuša čoavdima.

source: Julistuksessa myös painotettiin että kansainvälisellä saamelaisalueella tulee olla saamelainen korkeakouluympäristö.
sme: Julggaštusas maid deattuhuvvui ahte davviriikkalaš sámi guovllus galgá leat sápmelaš allaoahppanbiras.

source: Julistus löytyy saamelaiskäräjien kotisivuilta ajankohtaista-osiosta.
sme: Julggaštus gávdno sámedikki ruovttusiidduin áigeguovdil-oasis.

source: Keskiviikkona saamelaiskäräjien puheenjohtajat tapasivat YK:n erityisraportoija S. James Anayan.
sme: Gaskavahkko sámedikki ságadoallit deaivvade Ovttastuvvan našuvnnaid spesiálaraporterejeaddji S. James Anaya.

source: Keskustelimme hänen kanssaan saamelaisten oikeuksien toteutumisesta, pohjoismaisen saamelaissopimuksen ja ILO 169-sopimuksen ratifioinnin etenemisestä.
sme: Ságastalaimet suinna sámiid vuoigatvuođaid olláhuvvamis, davviriikkalaš sámi soahpamuša ja ILO 169-soahpamuša ratifiserema ovdáneamis.

source: Tiedote Anayan tapaamisesta löytyy saamelaiskäräjien kotisivuilta ajankohtaista-osiosta.
sme: Dieđáhus Anaya deaivvadeamis gávdno sámedikki ruovttusiidduin áigeguovdil-siiddus.

source: Tapaamisen jälkeen vuorossa oli saamelaisen parlamentaarisen neuvoston kokous.
sme: Deaivvadeami maŋŋel vuorus lei sámi parlamentáralaš ráđi čoakkán.

source: Parlamentaariseen neuvostoon kuuluu seitsemän edustajaa Norjan, Suomen ja Ruotsin saamelaiskäräjistä ja kaksi tarkkailijajäsentä Venäjän saamelaisjärjestöistä.
sme: Parlamentáralaš ráđđái gullet čieža ovddasteaddji Norgga, Suoma ja Ruoŧa sámedikkis ja guokte dárkojeaddji Ruošša sámi servviin.

source: Kokouksessa käsittelimme mm. saamen kieliyhteistyötä, saamelaisnuorten osallisuuden kehittämistä sekä Norjan, Suomen ja Ruotsin lapsiasiavaltuutettujen raporttia, joka koski saamelaislasten ja nuorten tilannetta.
sme: Čoakkámis gieđahalaimet ee. sámi giellaovttasbarggu, sámi nuoraid oassálastima gárgeheami sihke Norgga, Suoma ja Ruoŧa mánáidáittardeddjiid raportta, mii guoskkai sámi mánáid ja nuoraid dili.

source: Kokouksessa siirtyi saamelaisen parlamentaarisen neuvoston puheenjohtajuus Norjalta Ruotsille.
sme: Čoakkámis sirdásii sámi parlamentáralaš ráđi ságadoalli doaibma Norggas Ruŧŧii.

source: Torstaina olin jo rutiinitöiden parissa.
sme: Duorastaga ledjen juo ollen dábálaš rutiinabargguid ollái.

source: Avasin PEFC-metsäsertifikaation alatyöryhmän sähköpostikokouksen ns. saamelaiskriteerin ehdotuksen aikaansaamiseksi.
sme: Rahpen PEFC-vuovdesertifikašuvnna vuollebargojoavkku rávdnjeboastačoakkáma ng. sámi kritera áigái oažžuma várás.

source: Saamelaiskäräjien ehdotus pohjautuu hyvin pitkälle sen asiasta 26.5.08 antamaan lausuntoon, joka löytyy saamelaiskäräjien kotisivuilta lausunnot-osiosta.
sme: Sámedikki evttohus vuođđuduvvá hui guhkás dan áššis 26.5.08 addin cealkámuššii, mii gávdno sámedikki ruovttusiidduin cealkámušat2008-gaskabláđi vuolde.

source: Torstai-iltapäivällä ja perjantaina kävin läpi sosiaali- ja terveysministeriön ehdotusta uudeksi terveydenhuoltolaiksi ja saamelaiskäräjien lausuntoluonnosta lakiehdotuksesta.
sme: Duorastateahkesbeaivve ja bearjadaga mannen čađa sosiála- ja dearvvašvuohtaministeriija evttohusa ođđa dearvvašvuohtaláhkan ja sámedikki cealkámušhápmosa láhkaevttohusas.

source: Saamelaiskäräjiltä ei ole pyydetty lausuntoa lakiehdotuksesta eikä asiasta ole käyty saamelaiskäräjälain mukaisia neuvotteluja.
sme: Sámedikkis ii leat jerrojuvvon cealkámuš láhkaevttohusas eaige áššis leat olláhuhttojuvvon ráđđádallamat sámediggelága mielde.

source: Asia koskee oleellisesti saamelaisia ja saamelaisten oikeutta saamenkieliseen ja – kulttuurinmukaisiin terveyspalveluihin, ja tämän johdosta lausumme asiasta.
sme: Ášši guoská hui čielgasit sápmelaččaid ja sápmelaččaid vuoigatvuođa sámegielalaš ja sámi kultuvrra miel ` dearvvašvuohtabálvalusaide ja dán dihte dieđusge cealkit áššis.

source: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta lausunnot 2008 – osiosta.
sme: Sámedikki cealkámuš gávdno ollislažžan sámedikki ruovttusiidduin cealkámusat 2008 gaskabláđi olis.

source: Tämän viikon tiistaina olin saamelaiskäräjien edustajana opetusministeriön asettaman työryhmän kuultavana valmisteilla olevan saamelaisalueen koulutuskeskuksesta annetun lain uudistamisesta.
sme: Dán vahku disdaga ledjen sámedikki ovddasteaddjin oahpahusministeriija ásahan bargojoavkku gulaskuddandilálašvuođas, mas lei sáhka válmmaštallanvuloš sámi oahpahusguovddáža láhkaođastusas.

source: Lainuudistustyö on vielä kesken ja tässä vaiheessa saamelaiskäräjät toi esityksiä miten lakia ja koulutuskeskuksen hallinnointia tulisi kehittää.
sme: Láhkaođadanbargu lea vel gaskan ja dán muttos sámediggi buvttii evttohusaid mot láhka ja oahpahusguovddáža hálddašeapmi galgá gárgehuvvot.

source: Kuulemisen jälkeen saadessamme työryhmän ehdotuksen käsiteltäväksemme viemme asian jatkotyöstämistä varten asiantuntijalautakuntamme, koulutus- ja oppimateriaalilautakunnan, ja sen jälkeen hallituksen valmisteltavaksi.
sme: Gullama maŋŋel go oažžut bargojoavkku evttohusa gieđahallamii doalvut ášši joatkkabargama várás áššedovdilávdegotti, skuvlen- ja oahppamateriálalávdegotti, ja dan maŋŋel stivrra gieđahallamii.

source: Muilta osin tällä viikolla ohjelmassa on ollut lausuntoehdotuksiin tutustumista ja seuraavan viikon kokousten valmistelua.
sme: Muđuid dán vahku prográmmas lea leamaš cealkámuševttohusaide oahpásnuvvan ja čuovvovaš vahku čoakkámiid válmmaštallan.

source: Ensi viikolla vietän loppuviikon kokouksissa Helsingissä.
sme: Boahtte vahku mielde lea mánnodaga vuovdesertifikašuvnna vuollebargojoavkku čoakkán Roavenjárggas ja loahppavahku manná čoakkámiin Helssegis.

source: Keskiviikkona on saamelaisasioista vastaavien pohjoismaiden ministerien ja saamelaiskäräjien puheenjohtajien yhteiskokous.
sme: Gaskavahkko lea sámi áššiid ovddasvástádussuorggi davviriikkalaš ministariid ja sámedikki ságadolliid oktasaščoakkán.

source: Torstaina Helsingissä on saamelaiskäräjien, vähemmistövaltuutetun ja lapsiasiavaltuutetun järjestämä yhteisseminaari joka käsittelee saamen kieltä ja saamelaisopetusta 2000-luvun Suomessa.
sme: Duorastaga Helssegis lea sámedikki, veahádatáittardeaddji ja mánáidáittardeaddji lágidan oktasašseminára, mii gieđahallá sámegiela ja sámegielalaš oahpahusa 2000-logu Suomas.

source: Seminaari käsittelee erityisesti saamelaisalueen ulkopuolisten saamelaisten asemaa ja sen yhteydessä pohditaan miten turvataan saamen kielen ja kulttuurin siirtyminen uusille sukupolville.
sme: Seminára gieđahallá earenoamážit sámiid ruovttuguovllu olggobeale orru sápmelaččaid dili ja dan olis suokkardallojuvvo mot dorvvastuvvo sámegiela ja sámi giela sirdin ođđa buolvvaide.

source: Seminaari on avoin ja sinne ovat kaikki tervetulleita.
sme: Seminára lea rabas buohkaide ja sávannai buresboahtima dohko.

source: Perjantaina osallistun PEFC-metsäsertifiointityöryhmän isoon kokoukseen.
sme: Bearjadaga oassálasttán PEFC-vuovdesrtikašuvnna stuoračoakkámii.

source: Vuontisjärvellä isänpäivänä
sme: Áhčibeaivve Vuottesjávrres

source: Lähetä kommentti
sme: Juvvá Lemet
